const data = {
  title: "Вопросы фроненд разроботчикам",
  questions: [
    {
      question: "Кто такой фронтенд разработчик?",
      answers: [
        "FrontEnd разработчик создает невидимую для пользователя часть веб-страницы",
        "FrontEnd разработчик создает видимую для пользователя часть веб-страницы.",
        "Оба варианта правильные",
        "Не один не правильный",
      ],
      validAnwer: 2,
    },
    {
      question: "Сколько получают Junior фронтенд разработчики в Армении?",
      answers: [
        "От 180000-500000драм",
        "От 500000-1000000драм",
        "От 100000-300000рам",
      ],
      validAnwer: 1,
    },
    {
      question: "Что такое React?",
      answers: [
        "Упрашупрощенный JS",
        "Часть JS",
        "Аналог JS",
        "Библиотека для языка программирования JavaScript ",
      ],
      validAnwer: 4,
    },
  ],
};
